Repository: COVID19-PIRAT/frontend-i18n
Catalog: messages.*.xlf
Languages: it, ru

source: Pandemic Important Resource<br/>Allocation Tool
ru: <br/>Allocation Tool

# home_projectDescription
source: Registration and efficient allocation of important resources during emergency situations
ru: Регистрация и эффективное распределение важных ресурсов в чрезвычайных ситуациях

source: Create offer
it: Inserisci offerta
ru: Создать предложение

# searchResource
source: Search request
it: Ricerca
ru: Найти запрос

source: With our platform, universities and research institutions can provider currently unused resources - equipment, consumables, and personnels. These can then be requested by corona test labs to increase the test capacities. All relevant information can be found on the <a>FAQ page</a>.
ru: С нашей платформой университеты и исследовательские институты могут предоставлять неиспользуемые в настоящее время ресурсы - оборудование, расходные материалы и персонал. Затем они могут быть запрошены лабораториями, проводящими тесты на коронавирус, для увеличения объема исследований. Всю информацию можно найти на<a>FAQ page</a>.

source: You can also message us your demand. Please send us a list with the needed resources to <a>mail@pirat-tool.com</a> and we will notify you as soon as offers are available.
ru: Вы также можете отправить нам свой запрос. Пожалуйста, пришлите нам список необходимых ресурсов на<a>mail@pirat-tool.com</a>и мы сообщим вам, как только предложения станут доступны.

source: Partner
ru: Партнеры

source: Current Offers
it: Offerte attuali
ru: Актуальные предложения

source: As of
ru: По состоянию на

# menu_contact
source: Contact
it: Contatto
ru: Контакт

# menu_about
source: About us
it: Chi siamo
ru: О нас

# menu_faq
source: FAQ
ru: Часто задаваемые вопросы

# _underDevelopmentNote
source: This page is internal and serves development purposes. The actual website can be found under
ru: Эта страница является внутренней и служит для целей развития. Фактический сайт можно найти на

# footer_imprint
source: Legal notice
it: Informazione legale
ru: Юридические уведомления

# footer_dataPrivacy
source: Privacy policy
it: Tutela della privacy
ru: Политика конфиденциальности

# searchPersonal
source: Search for staff
it: Ricerca di personale
ru: Поиск персонала

# searchDevice
source: Search for equipment
it: Ricerca di apparecchi
ru: Поиск оборудования

# searchConsumable
source: Search for consumables
it: Ricerca materiale di consumo
ru: Поиск расходных материалов

# _isExperienceWithPCRRequired
source: Is experience in performing PCR and real-time PCR required?
ru: Требуется ли опыт проведения ПЦР и ПЦР в реальном времени?

source: Yes
it: Sí
ru: Да

source: No
ru: Нет

# typ
source: Type
ru: Тип

# postalCodeOfLocation
source: Postalcode of locations
it: CAP della tua posizione
ru: Почтовый индекс мест

# _pleaseCheckAddress
source: Please check the entered addresses.
ru: Пожалуйста, проверьте введенные адреса.

# _pleaseCheckInput
source: Please check the input.
ru: Пожалуйста, проверьте ввод данных.

# doSearch
source: Search
it: Ricerca
ru: Поиск

# _recaptchaNote
source: Google reCAPTCHA uses cookies to save that you have confirmed the captcha. From our side, it is necessary that you accept this cookie so that you can create an offer. Afterwards, you can delete the cookie yourself.
ru: Google reCAPTCHA использует куки-файлы для сохранения того, что вы подтвердили код проверки. С нашей стороны, необходимо, чтобы Вы приняли этот файл cookie, чтобы Вы могли создать предложение. После этого Вы можете удалить cookie самостоятельно.

source: Contact Data
ru: Контактные данные

source: Institution
it: Istituzione
ru: Учреждение

# requiredField
source: Mandatory
ru: Обязательно

source: Name
it: Nome
ru: Имя

source: Address
it: Indirizzo
ru: Адрес

source: Street
it: Via
ru: Улица

source: Street number
it: Numero civico
ru: Номер дома

source: Postal code
it: CAP
ru: Почтовый индекс

source: City
it: Cittá
ru: Населенный пункт

source: Country
it: Paese
ru: Страна

# _agreeingToPrivacyPolicy
source: I hereby affirm that I have read the <a>Privacy Policy</a> and that I agree to it.
ru: Настоящим подтверждаю, что ознакомился с <a>Политикой конфиденциальности</a> и согласен с ней.

source: Resources
it: Risorse
ru: Ресурсы

# _alertAddAtLeastOneResource
source: Please add at least one resource.
ru: Пожалуйста, добавьте хотя бы один ресурс.

# addPersonal
source: Add staff
it: Aggiungi personale
ru: Добавить сотрудников

source: Add device
it: Aggiungi apparecchio
ru: Добавить устройство

source: Add consumable
it: Aggiungi materiale di consumo
ru: Добавить расходный материал

source: About Us & PIRAT
it: Che cos'é & PIRAT
ru: О нас & PIRAT

# about_p1
source: PIRAT (Pandemic Important Resource Allocation Tool) is a tool to register and efficiently distribute necessary resources in exceptional situations such as a pandemic.
ru: PIRAT (Pandemic Important Resource Allocation Tool) - это инструмент для регистрации и эффективного распределения необходимых ресурсов в исключительных ситуациях, таких как пандемия.

# about_p2
source: We want to improve the collection and distribution of necessary medical equipment, but also manpower. Many university laboratories are well equipped to perform diagnostic tests for SARS-CoV-2, but they lack the authorization to perform these tests, so patient samples cannot be analyzed. Official test laboratories would need the equipment of these laboratories, as the demand for SARS-CoV-2 testing exceeds their capacity, but this exchange does not exist yet.
ru: Мы хотим улучшить сбор и распределение необходимого медицинского оборудования, а также рабочей силы. Многие университетские лаборатории хорошо оснащены для проведения диагностических тестов на SARS-CoV-2, но у них нет разрешения на проведение этих тестов, поэтому образцы пациентов не могут быть проанализированы. Официальным испытательным лабораториям потребуется оборудование этих лабораторий, поскольку потребность в испытаниях SARS-CoV-2 превышает их возможности, но этот обмен еще не существует.

# about_p3
source: Therefore, the aim of this site is to connect test laboratories with institutions such as universities that could provide equipment, consumables and qualified staff to assist in performing SARS-CoV-2 tests. Universities can enter their free resources in our database and will be notified as soon as one of the surrounding test laboratories needs these resources. This expands testing capacities so that suspected cases can be tested more quickly.
ru: Поэтому цель этого сайта - соединить лаборатории с такими учреждениями, как университеты, которые могут предоставить оборудование, расходные материалы и квалифицированный персонал для оказания помощи в проведении испытаний SARS-CoV-2. Университеты могут ввести свои бесплатные ресурсы в нашу базу данных и будут уведомлены, как только одна из окружающих лабораторий будет нуждаться в этих ресурсах. Это расширяет возможности тестирования, ускоряя тестирование подозрительных случаев.

# about_p4
source: In addition, one could also start with patient swabs and the transport of samples to the test laboratories already, where additional manpower acquired from the universities could ensure that suspected cases can be tested quickly. Here, close cooperation with the health authorities is planned.
ru: Кроме того, можно также начать с мазков для пациентов и транспортировки образцов в испытательные лаборатории, где дополнительная рабочая сила, приобретенная в университетах, может обеспечить быстрое тестирование подозрительных случаев. Здесь планируется тесное сотрудничество с органами здравоохранения.

# about_p5
source: Of course, the tool can also be extended to other consumables that are currently in short supply in hospitals and in the emergency or nursing services (e.g. gloves, masks, protective goggles, disinfectants; first attempts of donations from universities to hospitals are currently happening very uncoordinatedly), as well as further manpower in terms of hospital or rescue service staff.
ru: Конечно, этот инструмент можно распространить и на другие расходные материалы, которых в настоящее время не хватает в больницах и службах скорой помощи (например, перчатки, маски, защитные очки, дезинфицирующие средства; первые попытки пожертвований из университетов в больницы в настоящее время происходят очень несогласованно), а также дополнительные кадры с точки зрения персонала больницы или службы спасения.

# about_p6
source: In summary, the current problem is that there are resources in the form of staff, equipment and consumables that are needed elsewhere, but there is no exchange between the relevant bodies. This situation is considerably improved by our tool.
ru: Таким образом, текущая проблема заключается в том, что существуют ресурсы в виде персонала, оборудования и расходных материалов, которые необходимы в других местах, но между соответствующими органами обмен отсутствует. Эта ситуация значительно улучшена с помощью нашего инструмента.

source: Technical Expertise
it: Esperienza tecnica
ru: Технические эксперты

source: Communication
it: Communicazione
ru: Коммуникации

source: Development
it: Sviluppo
ru: Разработка

source: Consulting
it: Consulenza
ru: Консалтинг

source: International Cooperation
ru: Международное сотрудничество

source: No results
ru: Нет результатов

source: Location
it: Luogo
ru: Расположение

source: km away
ru: км

source: Research group
it: Gruppo di ricerca
ru: Исследовательская группа

source: Area
it: Ambito
ru: Площадь

# experienceWithPCR
source: Experience with PCR and Real-Time PCR
it: Esperienza con PCR e Real-Time PCR
ru: Опыт работы с ПЦР и ПЦР в реальном времени

source: Show details
it: Vedi dettagli
ru: Показать детали

source: Comments
it: Commenti
ru: Комментарии

source: Hide details
it: Chiudi dettagli
ru: Скрыть детали

source: Manufacturer
it: Produttore
ru: Производитель

source: Order or serial number
it: Numero seriale o numero d'ordinazione
ru: Заказ или серийный номер

source: Amount
it: Quantitá
ru: Количество

source: Contact
it: Contatto
ru: Контакт

source: Offer Overview
ru: Обзор предложения

source: The offer has been recorded. You can view your data on this page. A confirmation was also sent to you via email.
it: L'offerta é stata registrata. Puó vedere la sua offerta su questo sito. Dovrebbe aver ricevuto una email di conferma.
ru: Предложение было записано. Вы можете просмотреть свои данные на этой странице. Подтверждение также было отправлено Вам по электронной почте.

source: Using this link you can get to this page where you can have a look at your offer and modify it. Please keep it. If you want to delete the offer please contact us via email and mention this link.
it: Tramite questo link arriva al sito dove puó vedere e modificare la Sua offerta. Le preghiamo di salvarlo. Se vuole cancellare l'offerta Le preghiamo di contattarci via email nominando questo link.
ru: Используя эту ссылку, Вы можете перейти на эту страницу, где Вы можете просмотреть свое предложение и изменить его. Пожалуйста, сохраните это. Если Вы хотите удалить предложение, пожалуйста, свяжитесь с нами по электронной почте и укажите эту ссылку.

# edit_withSymbol
source: 🖊️ Modify
ru: 🖊️Изменить

# resetChanges_withSymbol
source: 🗑️ Reject changes
ru: 🗑️ Отклонить изменения

# saveChanges_withSymbol
source: 💾️ Save
ru: 💾️ Сохранить

source: Phone number
ru: Номер телефона

source: Address
it: Indirizzo
ru: Адрес

source: Helper
ru: Помощник

source: Qualification
it: Qualificazione
ru: Квалификация

# _questionExperienceWithPCR
source: Do you have experience with conducting PCR and Real-Time PCR?
ru: У вас есть опыт проведения ПЦР и ПЦР в реальном времени?

# comments_s1s
source: Comments (e.g. S1 or S2 instruction available, medical qualification for swab collection available)
ru: Комментарии (например, имеется инструкция S1 или S2, имеется медицинская квалификация для сбора мазка)

# _declarationVoluntaryWork
source: Hereby it is declared that the volunteer does the activity unsalaried and outside their working hours.
ru: Настоящим заявляется, что волонтер выполняет свою деятельность без оплаты труда и вне рабочего времени.

source: Device
ru: Устройство

source: Category
it: Categoria
ru: Категория

# exactName
source: Exact name of material
ru: Точное название материала

source: 💾️ Increase quantity
it: 💾️ Aumenta quantitá
ru: 💾️ Увеличить количество

source: 💾️ Decrease quantity: Resource has been allocated by PIRAT
it: 💾️ Diminuisci quantitá: risorsa é stata mediata tramite PIRAT
ru: 💾️ Уменьшение количества: ресурс был распределен с помощью PIRAT

source: 💾️ Decrease quantity: Resource has been allocated by other means
it: 💾️ Diminuisci quantitá: risorsa é stata mediata in altro modo
ru: 💾️ Уменьшение количества: ресурс был распределен другими средствами

source: 💾️ Decrease quantity: Resource should not appear anymore.
it: 💾️ Diminuisci quantitá: risorsa non é piú disponibile.
ru: 💾️Уменьшить количество: ресурс больше не должен появляться.

source: 💾️ Decrease quantity: Other reason
it: 💾️ Diminuisci quantitá: altro motivo
ru: 💾️Уменьшить количество: Другая причина

source: 🗑️ Delete: Resource has been allocated by PIRAT
it: 🗑️ Cancella: risorsa é stata mediata tramite PIRAT
ru: 🗑️Удалить: ресурс был распределен с помощью PIRAT

source: 🗑️ Delete: Resource has been allocated by other means
it: 🗑️ Cancella: risorsa é stata mediata in altro modo
ru: 🗑️Удалить: ресурс был распределен другими средствами

source: 🗑️ Delete: Resource should not appear anymore.
it: 🗑️ Cancella: risorsa non é piú disponibile.
ru: 🗑️Удалить: ресурс больше не должен появляться.

source: Consumable
ru: Расходный материал

source: 💾️ Decrease quantity: Resource has been allocated by PIRAT.
it: 💾️ Diminuisci quantitá: risorsa é stata mediata tramite PIRAT.
ru: 💾️Уменьшенить количество: ресурс был распределен с помощью PIRAT.

source: 💾️ Decrease quantity: Resource has been allocated by other means.
it: 💾️ Diminuisci quantitá: risorsa é stata mediata in altro modo.
ru: 💾️ Уменьшить количество: ресурс был распределен другими средствами.

# departmentOrResearchGroup
source: Department / Research group
ru: Отдел / Исследовательская группа

source: Area of Expertise
ru: Область знаний

# comments_labSafety
source: Comments (e.g. familiar and experienced with lab safety, medical qualification for swab collection available)
ru: Комментарии (например, опыт в области безопасности лаборатории, имеется медицинская квалификация для сбора мазков)

source: Comments
it: Commenti
ru: Комментарии

source: Select unit
it: Seleziona unitá
ru: Выберите единицу

source: Piece
it: Numero pezzi
ru: Часть

source: Pack
it: Confezione
ru: Упаковка

# _othersMoreInComments
source: Others (Please specify in comments)
it: Altro (da specificare nei commenti)
ru: Другое (пожалуйста, укажите в комментариях)

source: Contact the offerer
ru: Связаться с поставщиком

source: Thank you very much for your message. It was transmitted to the offerer, they will contact you directly.
it: Grazie del Suo messaggio. È stato trasmesso all'offerente. Verrá contattato direttamente dall'offerente.
ru: Большое спасибо за ваше сообщение. Он был передан поставщику, они свяжутся с вами напрямую.

source: The contact details of the offerer are not public. Use this contact form to leave a message for the offerer.
it: I dati di contatto dell'offerente non sono pubblici. Usa questo modulo di contatto per lasciare un messaggio all'offerente.
ru: Контактная информация поставщика не является общедоступной. Используйте эту контактную форму, чтобы оставить сообщение для поставщика.

source: Message
it: Messaggio
ru: Сообщение

source: Send message
ru: Отправить сообщение

source: If you have any questions, requests or suggestions, please contact us. Send us an email to <a>mail@pirat-tool.com</a> or use the contact form, we will get back to you as soon as possible by email or phone!
ru: Если у вас есть какие-либо вопросы, пожелания или предложения, пожалуйста, свяжитесь с нами. Отправьте нам письмо на<a>mail@pirat-tool.com</a> или воспользуйтесь формой обратной связи, мы свяжемся с вами в ближайшее время по электронной почте или по телефону!

source: Thank you very much for your contact request, we will get back to you shortly.
it: Grazie per la Sua richiesta. Cerchiamo di contattarLe al piú presto possibile.
ru: Большое спасибо за ваш контактный запрос, мы свяжемся с вами в ближайшее время.

source: Request a callback
it: Richiedi un richiamo
ru: Заказать обратный звонок

source: Topic
it: Tema
ru: Тема

source: Technical Question
it: Domanda tecnica
ru: Технический вопрос

source: Fachliche Question
it: Domanda scientifica
ru: Профессиональный вопрос

source: Other Question
it: Altro
ru: Другой вопрос

source: Type your questions here
ru: Введите ваши вопросы здесь

# sendRequest
source: Submit request
ru: Отправить запрос

source: 404 Page not found
it: 404 Sito non trovato
ru: 404 Страница не найдена

source: Devices
it: Apparecchio
ru: Устройства

# consumables
source: Consumable
it: Materiale di consumo
ru: Расходные материалы

source: Persons
it: Personale
ru: Лица

source: Helpers
it: Volontaria/o
ru: Помощники

source: Couldn't find the needed resource?
ru: Не можете найти нужный ресурс?

source: Thank you for your interest. We will send you a email to {{ data.email }} when there are new resources around {{ data.postalCode }}.
ru: Спасибо за Ваш интерес. Мы отправим Вам письмо на{{ data.email }} когда появятся новые ресурсы {{ data.postalCode }}.

source: You can register using the form below. Then, we will notifice you via email when there are new offers in your region.
it: Puó registrarsi usando il modulo qui sotto. In caso si trovano offerte nella Sua regione, verrá contattato subito via email.
ru: Вы можете зарегистрироваться, используя форму ниже. Затем мы уведомим Вас по электронной почте о появлении новых предложений в Вашем регионе.

source: Register
ru: Зарегистрироваться

# needs
source: Resources needed
it: Risorse richieste
ru: Необходимые ресурсы

source: Filter
it: Filtro
ru: Фильтр

# minAmount
source: Minimum quantity
ru: Минимальное количество

# maxAmount
source: Maximum quantity
ru: Максимальное количество

# searchNotes
source: Search in comments
ru: Поиск в комментариях

source: Reset filter
it: Reseta filtro
ru: Сбросить фильтр

source: Search results
it: Risultati della ricerca
ru: Результаты поиска

source: Make contact
it: Contatta
ru: Связаться

source: close
it: chiudi
ru: Закрыть

# home_projectDescription
source: Registration and efficient allocation of important resources during emergency situations
it: Raccolta e distribuzione di risorse indispensabili in caso di calamitá

source: With our platform, universities and research institutions can provider currently unused resources - equipment, consumables, and personnels. These can then be requested by corona test labs to increase the test capacities. All relevant information can be found on the <a>FAQ page</a>.
it: Sul nostro sito, universitá e centri di ricerca possono offrire risorse (termociclatori, mascherine, guanti usa e getta etc.) o personale. Queste risorse possono essere richieste da laboratori certificati che fanno tamponi per il COVID-19 per aumentare la loro capacitá. Ulteriori informazioni su <a>FAQ page</a>.

# _underDevelopmentNote
source: This page is internal and serves development purposes. The actual website can be found under
it: Questo sito é per uso interno e riguarda solo lo sviluppo. Il sito vero si trova sotto

# _isExperienceWithPCRRequired
source: Is experience in performing PCR and real-time PCR required?
it: È richiesta esperienza nell' esecuzione di PCR e Real-Time PCR?

# typ
source: Type
it: Tipo

# _pleaseCheckAddress
source: Please check the entered addresses.
it: La preghiamo di controllare l'indirizzo inserito.

# _pleaseCheckInput
source: Please check the input.
it: La preghiamo di ricontrollare i dati inseriti.

# _recaptchaNote
source: Google reCAPTCHA uses cookies to save that you have confirmed the captcha. From our side, it is necessary that you accept this cookie so that you can create an offer. Afterwards, you can delete the cookie yourself.
it: reCAPTCHA di Google utilizza cookies per salvare la conferma del Captcha. Il consenso a questo cookie é necessario per l'utilizzo del sito. È possibile cancellare manualmente il cookie dopo l'uso.

source: Contact Data
it: Dati di contatto

# requiredField
source: Mandatory
it: Informazione obbligatoria

# _agreeingToPrivacyPolicy
source: I hereby affirm that I have read the <a>Privacy Policy</a> and that I agree to it.
it: Dichiaro di aver letto e confermato la <a>Privacy Policy</a> .

# _alertAddAtLeastOneResource
source: Please add at least one resource.
it: La preghiamo di inserire almeno una risorsa.

# about_p1
source: PIRAT (Pandemic Important Resource Allocation Tool) is a tool to register and efficiently distribute necessary resources in exceptional situations such as a pandemic.
it: PIRAT (Pandemic Important Resource Allocation Tool) é uno strumento per raccolta e distibuzione di risorse necessarie in situazioni eccezionali ad esempio una pandemia.

# about_p2
source: We want to improve the collection and distribution of necessary medical equipment, but also manpower. Many university laboratories are well equipped to perform diagnostic tests for SARS-CoV-2, but they lack the authorization to perform these tests, so patient samples cannot be analyzed. Official test laboratories would need the equipment of these laboratories, as the demand for SARS-CoV-2 testing exceeds their capacity, but this exchange does not exist yet.
it: Cerchiamo di migliorare raccolta e distribuzione di strumenti medici e personale. Tanti laboratori universitari hanno un'ottima strumentazione adatta a test diagnostici di SARS-CoV-2, mancano peró di una certificazione necessaria nell'analisi di campioni di pazienti. Laboratori ufficiali hanno attualmente bisogno di questa strumentazione per poter aumentare le proprie capacitá. Attualmente questo scambio non avviene.

# about_p3
source: Therefore, the aim of this site is to connect test laboratories with institutions such as universities that could provide equipment, consumables and qualified staff to assist in performing SARS-CoV-2 tests. Universities can enter their free resources in our database and will be notified as soon as one of the surrounding test laboratories needs these resources. This expands testing capacities so that suspected cases can be tested more quickly.
it: L'obiettivo di questo sito è collegare laboratori certificati per test SARS-CoV-2 con universitá che possono offrire apparecchiatura, materiale usa e getta e personale qualificato. Le universitá possono registrare le proprie risorse nel nostro database. Se un laboratorio certificato ne fa richiesta, l'universitá piú vicina con le risorse adeguate verrà notificata. In questo modo si potrà aumentare il numero di tamponi e confermare casi sospetti piú velocemente.

# about_p4
source: In addition, one could also start with patient swabs and the transport of samples to the test laboratories already, where additional manpower acquired from the universities could ensure that suspected cases can be tested quickly. Here, close cooperation with the health authorities is planned.
it: Prossimi punti sulla nostra lista sono la ricerca di nuovo personale adibito a poter fare tamponi e velocizzare il trasporto di campioni ai laboratori. Con il nuovo personale acquisito dalle universitá si potranno testare casi sospetti molto piú velocemente. Per questi due temi é prevista una stretta collaborazione con il Ministero della Sanitá.
