Repository: COVID19-PIRAT/frontend-i18n
Catalog: messages.*.xlf
Languages: it, ru

# about_p5
source: Of course, the tool can also be extended to other consumables that are currently in short supply in hospitals and in the emergency or nursing services (e.g. gloves, masks, protective goggles, disinfectants; first attempts of donations from universities to hospitals are currently happening very uncoordinatedly), as well as further manpower in terms of hospital or rescue service staff.
it: Il nostro sito é anche estendibile per la distribuzione centralizzata di materiali di consumo. Momentaneamente guanti in lattice, mascherine, occhiali di protezione e disinfettante sono merce rara per ospedali, servizio di soccorso ed infermieri. Primi tentativi di donazioni da parte di universitá ad ospedali avvengono scoordinatamente. Il collocamento di personale aggiuntivo per ospedali e servizio di soccorso potrebbe anche venire organizzato tramite noi.

# about_p6
source: In summary, the current problem is that there are resources in the form of staff, equipment and consumables that are needed elsewhere, but there is no exchange between the relevant bodies. This situation is considerably improved by our tool.
it: Un grosso problema attuale é che risorse come personale, apparecchi e materiali di consumo non arrivino ad enti che ne hanno estremo bisogno. Al momento lo scambio tra diversi enti non viene coordinato, impedendo importantissime collaborazioni. Con il nostro sito la situazione puó essere considerevolmente migliorata.

source: No results
it: Nessun risultato

# edit_withSymbol
source: 🖊️ Modify
it: 🖊️ Modifica

# resetChanges_withSymbol
source: 🗑️ Reject changes
it: 🗑️ Cancella

# saveChanges_withSymbol
source: 💾️ Save
it: 💾️ Salva

source: Phone number
it: Numero di telefono

# _questionExperienceWithPCR
source: Do you have experience with conducting PCR and Real-Time PCR?
it: Ha esperienza nell' uso di PCR o Real-Time PCR?

# comments_s1s
source: Comments (e.g. S1 or S2 instruction available, medical qualification for swab collection available)
it: Commenti (qualifica per laboratori con livello di biosicurezza 1 e 2, qualilficazione medica per effettuare tamponi, ecc.)

# _declarationVoluntaryWork
source: Hereby it is declared that the volunteer does the activity unsalaried and outside their working hours.
it: Confermo di aiutare in forma di volontariato al fuori dei miei orari di lavoro.

# exactName
source: Exact name of material
it: Denominazione precisa del materiale

source: Helper
it: Volontaria/o

source: Device
it: Apparecchio

source: Consumable
it: Materiale di consumo

source: Send message
it: Invia messaggio

source: If you have any questions, requests or suggestions, please contact us. Send us an email to <a>mail@pirat-tool.com</a> or use the contact form, we will get back to you as soon as possible by email or phone!
it: Se ha domande, richiese o suggestioni, Le preghiamo di contattarci tramite <a>mail@pirat-tool.com</a> o usando il modulo di contatto. Cechiamo di rispondere via email o telefono al piú presto possibile!

source: Comments
it: Commenti

# sendRequest
source: Submit request
it: Invia richiesta

source: Thank you for your interest. We will send you a email to {{ data.email }} when there are new resources around {{ data.postalCode }}.
it: Grazie del Suo interesse. Le mandiamo un email {{ data.email }} appena si trovano risorse intorno a {{ data.postalCode }}.

source: Register
it: Registrati

# minAmount
source: Minimum quantity
it: Quantitá minima

# maxAmount
source: Maximum quantity
it: Quantitá massima

# searchNotes
source: Search in comments
it: Cerca nei commenti
