Repository: COVID19-PIRAT/frontend-i18n
Catalog: web-application/messages.*.xlf
Languages: fr

# home__projectDescription
source: Registration and efficient allocation of important resources during emergency situations
fr: Enregistrement et affectation efficace des ressources importantes en situation d'urgence

source: Create offer
fr: Créer une offre

# searchResource
source: Search request
fr: Chercher une demande

source: Partner
fr: Partenaire

source: Current Offers
fr: Offres actuelles

# home__asOf
source: As of
fr: État du

# menu_about
source: About us
fr: À propos de nous

# _underDevelopmentNote
source: This page is internal and serves development purposes. The actual website can be found under
fr: Cette page est interne et sert au développement. Le site est accessible à l'adresse

# footer__imprint
source: Legal notice
fr: Mentions légales

# footer__dataPrivacy
source: Privacy policy
fr: Politique de confidentialité

# searchPersonal
source: Search for staff
fr: Recherche de personnel

# searchDevice
source: Search for equipment
fr: Recherche d'équipement

# searchConsumable
source: Search for consumables
fr: Recherche de consommables

# _isExperienceWithPCRRequired
source: Is experience in performing PCR and real-time PCR required?
fr: Une expérience dans la réalisation de PCR et de PCR en temps réel est-elle requise ?

source: Yes
fr: Oui

source: No
fr: Non

# postalCodeOfLocation
source: Postalcode of locations
fr: Code postal des locations

# _pleaseCheckAddress
source: Please check the entered addresses.
fr: Veuillez vérifier les adresses saisies.

# _pleaseCheckInput
source: Please check the input.
fr: Veuillez vérifier l'entrée.

# doSearch
source: Search
fr: Recherche

# _recaptchaNote
source: Google reCAPTCHA uses cookies to save that you have confirmed the captcha. From our side, it is necessary that you accept this cookie so that you can create an offer. Afterwards, you can delete the cookie yourself.
fr: Google reCAPTCHA utilise des cookies pour enregistrer que vous avez confirmé le captcha. De notre côté, il est nécessaire que vous acceptiez ce cookie afin de pouvoir créer une offre. Ensuite, vous pouvez supprimer le cookie vous-même.

source: Contact Data
fr: Coordonnées

# requiredField
source: Mandatory
fr: Champ obligatiore

source: Name
fr: Nom

source: Address
fr: Adresse

source: Street
fr: Rue

source: Postal code
fr: Code postal

source: City
fr: Ville

source: Country
fr: Pays

# _agreeingToPrivacyPolicy
source: I hereby affirm that I have read the <a> Privacy Policy</a> and that I agree to it.
fr: Je confirme avoir lu la <a>politique de Confidentialité</a> et l'acceptée.

source: Resources
fr: Ressources

# _alertAddAtLeastOneResource
source: Please add at least one resource.
fr: Prière d'ajouter au moins une ressource.

# addPersonal
source: Add staff
fr: Ajouter une personne

source: Add device
fr: Ajouter un équipement

source: Add consumable
fr: Ajouter un consommable

# about__title
source: About Us & PIRAT
fr: À propos de nous & PIRAT

# about__p1
source: PIRAT (Pandemic Important Resource Allocation Tool) is a tool to register and efficiently distribute necessary resources in exceptional situations such as a pandemic.
fr: PIRAT (Pandemic Important Resource Allocation Tool) est un outil pour enregistrer et distribuer efficacement les ressources nécessaires dans des situations exceptionnelles telles qu'une pandémie.

# about__p2
source: We want to improve the collection and distribution of necessary medical equipment, but also manpower. Many university laboratories are well equipped to perform diagnostic tests for SARS-CoV-2, but they lack the authorization to perform these tests, so patient samples cannot be analyzed. Official test laboratories would need the equipment of these laboratories, as the demand for SARS-CoV-2 testing exceeds their capacity, but this exchange does not exist yet.
fr: Nous voulons améliorer la collecte et la distribution des équipements médicaux nécessaires, mais aussi de la main d'œuvre. De nombreux laboratoires universitaires sont bien équipés pour effectuer des tests de diagnostic du SRAS-CoV-2, mais ils n'ont pas l'autorisation d'effectuer ces tests, de sorte que les échantillons de patients ne peuvent pas être analysés. Les laboratoires d'essai officiels auraient besoin de l'équipement de ces laboratoires, car la demande de tests SARS-CoV-2 dépasse leur capacité, mais cet échange n'existe pas encore.

# about__p3
source: Therefore, the aim of this site is to connect test laboratories with institutions such as universities that could provide equipment, consumables and qualified staff to assist in performing SARS-CoV-2 tests. Universities can enter their free resources in our database and will be notified as soon as one of the surrounding test laboratories needs these resources. This expands testing capacities so that suspected cases can be tested more quickly.
fr: Par conséquent, le but de ce site est de connecter les laboratoires de test avec des institutions telles que les universités qui pourraient fournir du matériel, des consommables et du personnel qualifié pour aider à effectuer les tests SARS-CoV-2. Les universités peuvent entrer leurs ressources gratuites dans notre base de données et seront informées dès que l'un des laboratoires d'essais environnants aura besoin de ces ressources. Cela augmente les capacités de test afin que les cas suspects puissent être testés plus rapidement.

# about__p4
source: In addition, one could also start with patient swabs and the transport of samples to the test laboratories already, where additional manpower acquired from the universities could ensure that suspected cases can be tested quickly. Here, close cooperation with the health authorities is planned.
fr: En outre, on pourrait également commencer par des prélèvements de patients et le transport d'échantillons déjà vers les laboratoires de test, où la main-d'œuvre supplémentaire acquise auprès des universités pourrait garantir que les cas suspects peuvent être testés rapidement. Ici, une coopération étroite avec les autorités sanitaires est prévue.

# about__p5
source: Of course, the tool can also be extended to other consumables that are currently in short supply in hospitals and in the emergency or nursing services (e.g. gloves, masks, protective goggles, disinfectants; first attempts of donations from universities to hospitals are currently happening very uncoordinatedly), as well as further manpower in terms of hospital or rescue service staff.
fr: Bien sûr, l'outil peut également être étendu à d'autres consommables qui font actuellement défaut dans les hôpitaux et dans les services d'urgence ou de soins infirmiers (par exemple, gants, masques, lunettes de protection, désinfectants ; les premières tentatives de dons des universités aux hôpitaux se produisent actuellement sans coordination), ainsi que des effectifs supplémentaires en termes de personnel hospitalier ou de personnel de service de secours.

# about__p6
source: In summary, the current problem is that there are resources in the form of staff, equipment and consumables that are needed elsewhere, but there is no exchange between the relevant bodies. This situation is considerably improved by our tool.
fr: En résumé, le problème actuel est qu'il existe des ressources sous forme de personnel, d'équipement et de consommables qui sont nécessaires ailleurs, mais il n'y a pas d'échange entre les organes compétents. Cette situation est considérablement améliorée par notre outil.

source: Technical Expertise
fr: Expertise technique

source: Development
fr: Développement

source: Consulting
fr: Consultant

source: International Cooperation
fr: Coopération internationale

source: No results
fr: Aucun résultat trouvé

source: Research group
fr: Groupe de recherche

source: Area
fr: Domaine

# experienceWithPCR
source: Experience with PCR and Real-Time PCR
fr: Expérience avec la PCR et la PCR en temps réel

source: Show details
fr: Montrer détails

source: Comments
fr: Commentaires

source: Hide details
fr: Masquer détails

source: Manufacturer
fr: Fabricant

source: Order or serial number
fr: Numéro de commande ou de série

source: Amount
fr: Quantité

# offer-change__title
source: Offer Overview
fr: Aperçu de l'offre

# offer-change__wasRecorded
source: The offer has been recorded. You can view your data on this page. A confirmation was also sent to you via email.
fr: L'offre a été enregistrée. Vous pouvez voir les données sur cette page. Une confirmation vous a été envoyée par e-mail.

# offer-change__p1
source: Using this link you can get to this page where you can have a look at your offer and modify it. Please keep it. If you want to delete the offer please contact us via email and mention this link.
fr: En utilisant ce lien, vous pouvez accéder à cette page où vous pouvez consulter votre offre et la modifier. Veuillez le garder. Si vous souhaitez supprimer l'offre, veuillez nous contacter par e-mail et mentionner ce lien.

# edit_withSymbol
source: 🖊️ Modify
fr: Modifier

# resetChanges_withSymbol
source: 🗑️ Reject changes
fr: 🗑️ Annuler les changements

# saveChanges_withSymbol
source: 💾️ Save
fr: 💾️ Sauvegarder

# phoneNumber
source: Telephone number
fr: Numéro de téléphone

source: Address
fr: Adresse

source: Helper
fr: Volontaire

# _questionExperienceWithPCR
source: Do you have experience with conducting PCR and Real-Time PCR?
fr: Avez-vous de l'expérience dans la réalisation de PCR et de PCR en temps réel ?

# _declarationVoluntaryWork
source: Hereby it is declared that the volunteer does the activity unsalaried and outside their working hours.
fr: Cela confirme que le volontaire exécute le travail sans rémunération en dehors des heures de travail.

# offer-change__deleteThanksPIRAT
source: 🗑️ Delete: Resource has been allocated by PIRAT
fr: 🗑️ Supprimer : La ressource a été allouée par PIRAT

# offer-change__deleteThanksOthers
source: 🗑️ Delete: Resource has been allocated by other means
fr: 🗑️ Supprimer : La ressource a été allouée par un autre canal

# offer-change__deleteNoOffer
source: 🗑️ Delete: Resource should not appear anymore.
fr: 🗑️ Supprimer : La ressource n'est plus disponible

# offer-change__deleteOtherReason
source: 🗑️ Delete: Other reason
fr: 🗑️ Supprimer: Raison autre

source: Device
fr: Équipement

source: Category
fr: Catégorie

# exactName
source: Exact name of material
fr: Description exacte de l'équipement

# offer-change__increaseQuantity
source: 💾️ Increase quantity
fr: 💾️ Augmenter la quantité

# offer-change__decreaseQuantity1
source: 💾️ Decrease quantity: Resource has been allocated by PIRAT
fr: 💾️ Diminuer la quantité : La ressource a été allouée par PIRAT

# offer-change__decreaseQuantity2
source: 💾️ Decrease quantity: Resource has been allocated by other means
fr: 💾️ Diminuer la quantité : La ressource a été allouée par un autre canal

# offer-change__decreaseQuantity3
source: 💾️ Decrease quantity: Resource should not appear anymore.
fr: 💾️ Diminuer la quantité : La ressource n’apparaît plus.

# offer-change__decreaseQuantity4
source: 💾️ Decrease quantity: Other reason
fr: 💾️ Diminuer la quantité : Raison autre

# change__deleteThanksOthers
source: 🗑️ Delete: Resource has been allocated by other means
fr: 🗑️ Supprimer : La ressource a été allouée par un autre canal

source: Consumable
fr: Consommable

# departmentOrResearchGroup
source: Department / Research group
fr: Département / Groupe de recherche

source: Area of Expertise
fr: Domaine d'expertise

# comments_labSafety
source: Comments (e.g. familiar and experienced with lab safety, medical qualification for swab collection available)
fr: Commentaires (par exemple : Familier et expérimenté en matière de sécurité en laboratoire, qualification médicale pour le prélèvement d'écouvillons disponible)

source: Comments
fr: Commentaires

source: Select unit
fr: Sélectionner l'unité

source: Piece
fr: Pièce

source: Pack
fr: Paquet

# _othersMoreInComments
source: Others (Please specify in comments)
fr: Autre (Prière de spécifier dans les commentaires)

# contact-search-contact-form__contactOfferer
source: Contact the offerer
fr: Contacter l'offrant

# contact-search-contact-form__thanks
source: Thank you very much for your message. It was transmitted to the offerer, they will contact you directly.
fr: Merci beaucoup pour votre message. Il a été transmis à l'offrant, il vous contactera directement.

# contact-search-contact-form__p1
source: The contact details of the offerer are not public. Use this contact form to leave a message for the offerer.
fr: Les coordonnées de l'offrant ne sont pas publiques. Utilisez ce formulaire de contact pour laisser un message à l'offrant.

source: Send message
fr: Envoyer le message

# contact-page__p1
source: If you have any questions, requests or suggestions, please contact us. Send us an email to <a>mail@pirat-tool.com</a> or use the contact form, we will get back to you as soon as possible by email or phone!
fr: Si vous avez des questions, requêtes ou des suggestions, contactez nous. Envoyez nous un e-mail à <x id="START_LINK" ctype="x-a" equiv-text="&lt ;a&gt ;"/>mail@pirat-tool.com<x id="CLOSE_LINK" ctype="x-a" equiv-text="&lt ;/a&gt ;"/> ou utilisez le formulaire, nous vous contacterons aussi vite que possible par e-mail ou par téléphone !

# contact-page__thanks
source: Thank you very much for your contact request, we will get back to you shortly.
fr: Merci pour votre demande de contact, nous vous contacterons sous peu.

# contact-page__requestCallback
source: Request a callback
fr: Demander un rappel téléphonique

source: Topic
fr: Sujet

# contact-page__q1
source: Technical Question
fr: Question technique

# contact-page__q3
source: Other Question
fr: Question autre

# contact-page__typeQuestionsHere
source: Type your questions here
fr: Entrez vos questions ici

# sendRequest
source: Submit request
fr: Soumettre la requête

source: 404 Page not found
fr: 404 Page non trouvée

source: Devices
fr: Équipements

# consumables
source: Consumable
fr: Consommable

source: Persons
fr: Personnel

source: Helpers
fr: Volontaires

source: Couldn't find the needed resource?
fr: Impossible de trouver la ressource nécessaire ?

source: Thank you for your interest. We will send you a email to {{ data.email }} when there are new resources around {{ data.postalCode }}.
fr: Merci pour votre intérêt. Nous vous enverrons un e-mail à l'adresse {{ data.email }} quand de nouvelles ressources seront disponibles autour de {{ data.postalCode }}.

source: You can register using the form below. Then, we will notifice you via email when there are new offers in your region.
fr: Vous pouvez vous inscrire en utilisant le formulaire ci-dessous. Ensuite, nous vous informerons par e-mail lorsqu'il y aura de nouvelles offres dans votre région.

source: Register
fr: S'enregistrer

# needs
source: Resources needed
fr: Ressources nécessaires

source: Filter
fr: Filtre

# minAmount
source: Minimum quantity
fr: Quantité minimum

# maxAmount
source: Maximum quantity
fr: Quantité maximum

# searchNotes
source: Search in comments
fr: Recherche dans les commentaires

source: Reset filter
fr: Réinitialiser le filtre

source: Search results
fr: Résultats de la recherche

source: Make contact
fr: Prendre contact

source: close
fr: fermer
